#version: 0.2 - Trained by `huggingface/tokenizers`
t h
i n
a n
r e
o u
o n
th e
a t
e r
in g
e n
s t
a l
t o
i t
m e
i s
o r
an d
s e
l y
y ou
l e
v e
b e
a s
o f
a r
w h
e s
n o
s o
h a
e d
th at
l i
t i
m y
c h
a y
l o
v er
u t
e l
k e
f or
r o
w i
p e
g h
i c
a c
m o
d e
h e
f e
a re
d o
l d
b ut
al ly
a b
ou t
on e
c o
wi th
r i
a d
i on
ha ve
g e
in t
en t
g o
u n
so me
w e
i f
th is
no t
th ing
s u
o p
li ke
a m
h o
n e
i d
u st
ou ld
in k
l l
the r
i r
u r
w as
p o
c e
no w
p er
th ink
e x
wh at
en d
c an
al l
gh t
j ust
m a
u se
d on
t y
c on
t r
you r
ver y
ab out
s i
c a
an t
pe op
peop le
an y
w ay
in d
wh en
s h
at e
at ion
ti on
ti me
k now
the y
w or
t er
ge t
o d
ho w
p re
w ould
u s
el l
u l
se e
fe el
q u
m p
mo re
o ther
o k
t e
in f
u p
g u
ou n
p ro
ac t
re ally
r a
t a
ou gh
s on
ro m
ca use
the re
se l
y e
th an
h i
re ad
s a
c i
e re
l a
be cause
wh o
c t
f rom
b o
i st
ar t
sel f
s s
it e
k ing
it y
a g
f ri
ur l
p s
d er
oun d
i ve
es s
fri end
v en
the m
s ay
per son
ou s
mo st
v i
w ant
ar d
p p
m u
lo ve
m ent
on g
s p
e very
ou r
w ell
to o
i l
p l
u m
mu ch
wh i
be ing
re n
b y
o l
co m
be en
co me
s he
go od
b le
e st
thing s
d ay
in e
wi ll
way s
ha d
ac k
d id
some thing
w n
lo t
i ll
on ly
tr y
c k
h as
the n
th ough
re d
al so
w o
re e
ty pe
re l
h er
do es
i ght
he re
f o
c ould
e ven
t ing
t al
m ay
r y
a st
v ing
al ways
lo ok
m s
f p
f un
wor k
e p
ab le
ma ke
t s
f ind
some one
u re
time s
li fe
co mp
ch o
ou ght
er s
ha pp
ne ver
wh y
ti c
the ir
j o
y es
ne ed
u ally
inf j
than k
s pe
un der
my self
po st
en ce
i m
su re
o ver
f ul
se d
int j
a p
d if
ri ght
d is
f i
ic e
me an
t en
a f
ye ar
f a
f j
th ought
m b
m an
in to
f ir
is h
int ere
intere st
f in
wh ere
be t
h el
pre t
i es
st and
c tion
i z
g r
c l
inf p
i g
go t
of f
fe ren
whi ch
re at
hi m
p le
st r
go ing
act ually
ty p
l it
lo w
e ver
s it
w r
ac e
fir st
k es
a h
re al
u e
u d
y s
or t
friend s
sh i
s er
pret ty
k ind
i de
a ch
it s
le ss
a in
at ed
p r
s en
d es
p h
ic al
feel ing
sa me
an g
e t
we re
m ind
dif feren
an s
o se
b ack
n a
g en
b ab
st ill
h is
ha ha
po int
d i
t le
li e
lo g
th read
ic k
st art
sa id
m any
a ge
person al
ne w
as s
sh ould
under stand
qu est
fo re
int p
m on
at ing
le d
l ong
b it
rel ation
quest ion
a w
le ar
ta ke
m at
some times
i ous
per i
e mo
pro bab
le t
so ci
c are
o m
use d
probab ly
i ly
be st
may be
ex t
t ell
ar ound
a k
ti ve
p ar
an ce
f f
hel p
w on
whi le
did n
o b
u su
emo tion
af ter
de fin
th ose
lo l
relation shi
s ound
t ed
year s
does n
m al
u al
m in
be lie
any thing
ag ree
in ce
m en
en fp
p art
b l
lit tle
differen t
as on
o h
tal k
ye ah
pl ay
c lo
po s
c er
fe w
g a
ro ver
as k
si de
wor ld
bet ter
int er
h ard
r u
r ough
t wo
usu ally
se s
g ive
s ince
j e
ex peri
the se
m ight
other s
are n
re me
w at
be fore
te st
s m
o wn
hi gh
do wn
s or
ar y
p ut
th rough
ir l
n ing
g reat
see ms
thank s
typ es
c ri
t end
ma kes
think ing
s cho
re ason
li st
c es
scho ol
every one
b ad
ic ally
pro ble
st e
i e
gen er
ce p
gu ess
ent p
m m
ve s
bo th
con t
or y
try ing
qu ite
c ur
ta in
g irl
fun ction
bo ok
happ en
m is
ma de
ver s
c ent
con f
la st
ation s
do ing
belie ve
p ic
wor d
defin ite
st u
interest ing
ag ain
happ y
ch e
w er
w ard
i mp
see m
an ge
o o
d re
b u
definite ly
every thing
0 0
ha ving
co l
u gh
vi e
is e
s c
of ten
g n
f u
v o
m ar
i ld
con s
s how
e as
jo y
n i
h um
relationshi p
le s
m us
c ra
wat ch
personal ity
st er
s ing
o ld
ro w
me d
a th
n ess
pos si
n er
c or
gu ys
any one
t ri
g l
v al
en ti
ke ep
he ad
for um
b r
tr a
pre s
i ther
comp le
en joy
an other
c ess
for t
la ugh
c al
me s
a u
de p
is n
el se
get ting
s ha
sen se
f ic
ch ar
des cri
en ough
od y
h ate
ut e
ide a
sp on
le ast
tal king
h one
tr ue
w el
su ch
n ice
ex p
clo se
li ve
ex act
ion s
b ig
c oun
ist j
at ive
t on
soci al
mb ti
n or
mb er
pre ss
m or
su b
c tive
mus ic
for m
com m
hone st
on ce
g i
ic s
b ody
iz e
h u
f am
t ur
g re
f ound
stu ff
sound s
si ve
won der
no thing
so l
su r
g s
a se
h and
b ro
proble m
e ither
sor ry
ci ally
li g
cer tain
en fj
int rover
ent j
re spon
read ing
us ing
with out
tion s
e k
fe ct
f ar
wr ong
w a
mal e
sit u
we en
your self
z y
gu y
wel come
f act
p u
es pe
m il
espe cially
come s
ate ly
wr it
read y
ul t
dep end
experi ence
ser ious
bet ween
ad v
fa v
ho pe
d r
c r
s y
comple te
dre am
n ed
c u
f el
li ght
ho we
ch ild
howe ver
ul ar
n y
ment s
f er
g er
d u
se x
gu e
p a
c ar
ra ther
feeling s
ve l
cep t
ma g
look ing
id er
n at
ir d
st op
e ach
reme mber
s k
say ing
a way
b er
li c
is fj
la in
ist p
ra in
d one
list en
f r
exact ly
al most
b i
jo b
would n
ans wer
we ek
c us
pl ace
b re
is m
a go
l u
si mp
tr u
ve d
c all
se t
to r
b a
i re
ex am
it ion
n ight
st ud
f ace
de c
y ing
e ar
b or
ti l
je ct
it ies
w ish
k id
b as
cons ider
str ong
it ive
l ine
is fp
v id
pe ct
t ly
al ready
ye t
c ou
on es
con d
e f
pl an
rel ate
ch ange
want ed
op en
a pp
vi de
vie w
ha ven
c re
ma king
gener al
i an
who le
ad d
al s
1 0
fam ily
p ast
vi ous
mon th
go d
il ity
day s
c ed
laugh ing
ge st
co ol
un til
p ed
p at
ac ter
function s
c our
al one
to ld
c y
con vers
f re
interest ed
word s
char acter
ca me
str u
re ct
p ri
he ar
exam ple
cl ass
al k
re g
complete ly
he al
es fj
start ed
col le
s ort
fav or
ho me
possi ble
st ory
su l
ou d
al though
to day
na me
d ra
op in
int el
sh it
is su
se en
s le
si mil
s ad
o t
g g
situ ation
you n
f t
simil ar
f ol
i mag
su p
at es
re cent
vide o
c reat
exp lain
was n
m i
ps y
mat ter
emotion al
o me
d ri
ar ch
c at
m ist
iz ed
am a
v ol
t ure
ph ys
he y
se cond
inf ps
fel t
m ine
et c
m ust
al ong
v ent
st o
log y
cra zy
h ar
cour se
imp ort
thought s
ing s
de al
hum an
me t
ar k
le a
heal th
h ur
g y
we ird
he art
v is
at tr
aw es
s ci
st re
fun ny
un i
ac tion
w ar
w ent
most ly
k en
gr ou
re p
or der
ba sed
fi gu
s ho
like ly
po se
a a
su per
ro om
cur ren
d ist
be come
be d
si gn
est p
to ok
r un
emotion s
awes ome
person ally
to t
f ps
com ing
spe ct
d ou
ma in
ple ase
sel ves
2 0
e e
tot ally
lear n
j ud
import ant
s ent
r am
com fort
e mp
con ne
sle ep
f all
x t
ext rover
h our
intj s
ex pect
l at
m it
mean s
mo m
spe c
ab sol
c lear
sit ive
wor king
pre fer
pre ci
ext reme
ok ay
mo ther
i le
ve lo
b ly
fol low
in ess
co gn
ou se
ti v
h mm
absol ute
ex c
wh e
writ ing
question s
adv ice
f ree
son g
de ep
de velo
favor ite
wa it
l an
per fect
o c
don t
int u
infj s
l ar
cou ple
recent ly
c as
est j
x d
c le
to ge
tur n
s ion
bo y
toge ther
d ing
what ever
pic ture
es fp
p aren
wo men
h h
ex ist
cu ri
fa ir
wo w
ap preci
par tic
sm all
dif fic
ar ing
p ur
an no
st ay
ne t
z ing
any way
pr of
as su
ta king
if ic
st ate
eas y
ca se
qu i
h al
k ed
ob vious
g ra
ton gue
d am
f ine
partic ular
men tion
month s
m id
se arch
to pic
gener ally
h or
si st
le ad
wr ite
ap pe
f it
as h
descri p
fe male
serious ly
whe ther
hel lo
comm un
en g
get s
honest ly
te ach
experi en
ful ly
depend s
h ouse
ne xt
nat ur
re sul
sp end
m ing
i a
a v
int ps
b t
int en
ward s
ment al
d ad
i al
en ne
d en
un less
mo ment
ga me
re st
relationshi ps
com mon
convers ation
or s
in ste
ar gu
s we
log ical
bre ak
sha re
ro l
tri ed
is ed
an e
press ion
c ha
grou p
colle ge
ha ps
ck ed
le ct
up id
a king
b rain
per haps
opin ion
p op
ar s
ag ram
st ant
le vel
spe ak
ur ing
ide as
cal led
ch ang
he ard
c ry
mo vie
r and
g an
an al
me et
ation al
ter n
sa w
st upid
dis cus
absolute ly
su g
1 00
mo ve
say s
tr ust
n um
s co
la w
p ick
j or
ho ld
inste ad
le ft
look s
figu re
s po
id ent
re lig
n on
ph one
ap pro
t u
ne cess
m one
feel s
ust r
go es
intel lig
comfort able
e yes
health y
enne agram
book s
b us
i o
in s
ro ss
qu al
diffic ult
po sed
paren ts
no tic
end ed
rand om
ro ll
vo id
bas ically
d ark
introver ted
post s
r are
ri st
in form
au ti
proble ms
ac tive
ma jor
s ou
as king
de ar
do min
ca p
mone y
in cl
hal f
kind a
to p
en er
enti re
f ac
be ha
i er
watch ing
ti ce
ab ility
beha vi
rom an
could n
l ate
li es
bro ther
reg ard
d y
happen s
te mp
curi ous
know n
p ass
ask ed
fu ll
mean ing
si l
simp ly
t it
z e
understand ing
h ell
ga mes
st y
i ent
sh ort
g on
extreme ly
eas ily
pres ent
hur t
inform ation
wor th
po wer
do m
them selves
real ize
at ten
ou ch
psy cho
b ri
sp ir
d a
th ree
b al
a void
re spect
be auti
g row
h y
d ic
l ack
p hi
w in
c king
ci ous
see ing
w ise
hour s
work s
sug gest
al low
k new
shi p
li ving
g in
it ed
an x
play ing
val u
lan gu
v ar
pe t
to wards
b and
ang er
d ate
atten tion
e at
si ster
qu o
qu ick
tru th
ck s
ama zing
w alk
the ory
post ed
dec is
n t
v ir
con stant
ne g
need s
gl ad
d ating
sur pr
happen ed
ci al
an im
k ill
beauti ful
st ere
act ed
sy ste
notic ed
in c
li ked
de ta
love d
bl ack
lo st
cr it
en fps
me ant
ri ble
cor rect
me di
ri ed
gi ven
b ur
w it
ex cept
ind i
fe ar
p ho
cont rol
f il
h it
roman tic
e vent
fo od
t ouch
un ch
curren tly
j u
appreci ate
inter net
dec id
stere o
phys ical
ab o
lit er
girl s
pr oud
d uring
b s
d ue
re s
i p
ide al
in st
dr ink
on line
know led
fr ustr
ent ps
pr ac
st ic
f ut
dra w
l ing
ch rist
pres sed
lea ve
vi l
f li
m as
de ath
out side
ie ty
ly ing
qui et
ag es
sci ence
l ink
c ru
indi vid
nor mal
g ing
ha ir
imag ine
re mind
h ang
lot s
ac cur
f ight
or ies
want s
an ces
ser v
cogn itive
c li
differen ce
ul ti
lear ning
ex tra
pro cess
fu ck
coun t
again st
spe ctive
en gl
issu es
wo man
ex press
d le
s un
br ing
de b
am er
ch ed
or ig
can not
kid s
e m
g ree
issu e
ta kes
descri be
lat er
nat ure
commun ic
si ght
in ation
er ing
ang ry
gi ving
soci e
individ ual
fut ure
k it
qu e
se ver
ta ken
i or
sh y
re f
st ra
su pp
tic al
cons cious
on t
f ast
ne ar
wonder ing
k s
b lo
3 0
knowled ge
m ate
co ld
ist ic
or gan
reason s
c ut
ma th
r ing
oo oo
il s
le g
aw are
p ay
sing le
1 9
u de
abo ve
orig in
respon se
e ye
fa ther
5 0
sub ject
simp le
ac tions
lear ned
youn ger
conf used
iz ing
in es
w ink
youn g
per c
di rect
dam n
val ue
aw k
c ing
fin ish
listen ing
s x
s at
real ity
ener gy
p or
ac cept
rel ated
wor ry
stre ss
sever al
old er
conne ct
in vol
in side
1 2
d s
log ic
tr ou
fort un
en cy
sm ile
comp ut
w ers
p ing
langu age
e le
sup pose
de st
sen sitive
gr am
natur al
domin ant
re search
ra id
awk ward
decid ed
c ute
mo od
neg ative
engl ish
sp ace
trou ble
gr ad
ar ily
hu ge
d ro
f ant
l and
lu ck
sou l
vi es
tell ing
be gin
f y
n f
che ck
bo red
fo cus
socie ty
mo vies
no tice
gon na
st ep
boy friend
po sit
certain ly
tru ly
bor n
ph y
intu itive
ir r
str ange
dou bt
test s
typ ing
s mo
sty le
p ie
quo te
li kes
dream s
1 6
descrip tion
cho ose
sup posed
a the
af raid
un k
mention ed
phi lo
h ind
ac ross
c ir
o s
1 5
syste m
sc re
per spective
id enti
constant ly
w w
so on
te ch
num ber
anx iety
philo so
situ ations
know ing
f an
te en
haha ha
an k
point s
l ately
con cer
ho t
m er
t reat
bor ing
obvious ly
in ed
ter m
de ad
spe cial
mes sa
pu b
experien ces
p t
any more
got ten
as ses
fin ally
gr ound
app aren
ear ly
com ment
find ing
b ar
b all
l er
op pos
am oun
ce ive
anal y
spec ific
p ain
for get
s id
when ever
mo tiv
stra ight
ent ly
ar ti
sh ed
u ght
spe aking
accur ate
us ion
b en
on d
end er
ed it
week s
c la
character s
je ctive
w al
mid dle
1 1
h un
sm art
s low
conne ction
y a
po sitive
par ty
sto od
some where
ver se
start ing
t ext
real ized
f our
rep ly
fi x
be l
di e
resul ts
ad mit
po lit
ga ve
su c
mis s
know s
ti red
behavi or
child ren
ho od
ke t
appro ach
a po
i ble
us er
s light
anno ying
in it
comput er
b ility
v s
con side
conside red
i ed
is ing
oppos ite
i li
act ing
hel ps
bu ild
typ ical
ta pat
be hind
j ok
tapat alk
g if
introver t
with in
1 8
an na
end ing
n ar
we ar
u tion
pro du
forum s
swe et
p y
cont in
pho to
necess arily
c ul
liter ally
not e
eas ier
s care
inf er
pl ac
appe ar
1 4
b at
bl ue
sc en
mor ning
amer ic
in ner
some how
st ar
ke y
argu ment
ar tic
pro ject
in sight
ter ms
incl ud
feren ce
cont act
valu es
z z
ure s
you tu
c tor
st ick
fe e
cl u
x x
is s
extrover ted
s ite
pub lic
emotion ally
ten ti
ig n
that s
ro te
some what
wh ite
un fortun
dis co
s sed
we ak
sk ill
particular ly
watch ed
oc cas
av at
co ok
other wise
hum or
wat er
mi x
inc red
w rote
are d
possi bly
stud y
th or
pp ed
fu cking
se ss
g one
fel low
i v
it al
t wi
u u
de pression
under stood
prof ess
youtu be
coun try
belie f
work ed
wor st
9 2
ans wers
infer ior
j a
tr ad
do w
attr acted
develo p
amoun t
look ed
par ti
bo t
post ing
apparen tly
intellig ence
ch ance
fe ction
show s
respon d
ip ul
rare ly
su mm
t v
d el
r ound
mar ried
st s
fair ly
o g
man ipul
n al
de f
tr ans
relig ion
do g
thread s
ath y
creat ive
tra its
e vil
p en
son gs
act ual
need ed
part ner
i i
ant s
sen sor
de gree
ter s
in de
s ar
lar ge
l ad
dis like
des ire
fo c
cho ice
sex ual
sid es
od d
vo ice
give s
use s
li ct
ac y
ard s
b ing
at s
th o
a do
r is
p as
pur pose
avat ar
dis agree
m ad
1 3
think s
con cl
develo ped
intu ition
po tenti
bl u
high ly
ut es
en vir
hu g
li ves
int ro
b ir
intel lect
jud ge
envir on
i led
h op
de ci
so c
n one
w ast
pass ion
fr ont
an i
y ed
me ss
de pressed
b ul
1 7
s al
st ri
curren t
clear ly
ser ies
conf lict
it self
dri ve
mat ure
gr and
care er
vers ion
cle an
sp ent
convers ations
at temp
k i
th row
assu me
f low
writ ten
unfortun ately
b other
b la
fa il
ig no
ple as
help ful
resul t
chang ed
c of
fli r
cru sh
a ir
uni vers
origin al
will ing
cre ate
l oud
li on
spir it
stud ent
bir th
w all
ef fort
e mb
re qu
ter rible
nor m
f ur
ro ck
see med
intellig ent
an ti
af fect
typ ed
imp ro
w anna
hi story
ab ly
tr ain
con v
ac tiv
lo se
a ut
mat ch
bu y
d ru
stru gg
spo t
want ing
jo ke
b ra
un healthy
up on
re ach
wor se
as pect
fic tion
g ender
j un
la zy
des p
id ence
c ult
ear th
p ort
li ed
un sure
2 00
i th
su ff
psycho logy
il ities
view s
inten se
teach er
f ive
cep tion
girl friend
re le
c in
me e
comp li
cof fee
h us
friend ship
posit ion
interest s
sk y
ef fect
pl us
fav our
deci de
r ational
stu ck
occas ion
lo ad
ac c
supp ort
for ward
min utes
col or
quick ly
in ti
re ly
ed u
dre ss
bus iness
l ish
pro gram
com b
fant as
de ter
use ful
r al
ch all
bo x
mist a
con sist
opin ions
a ver
play ed
se cre
ye ster
pe ace
mor al
ent er
du de
9 0
yester day
ye p
should n
long er
put ting
spec if
at t
descrip tions
suc cess
inde ed
d ry
gen u
war m
crit ic
te h
natur ally
init i
re comm
cor ding
l on
up set
hus band
c ise
peri od
surpr ised
gu il
at or
al e
li mit
mo ved
tur ned
en s
ch an
exp lo
for ce
or d
no body
face book
attr active
ap art
fi re
el d
mo ving
messa ge
ch at
consider ing
qual ity
w ed
d den
or ts
ist s
help ed
relig ious
f la
do or
ju mp
a de
wal king
genu ine
wonder ful
ag no
ru les
extra ver
in se
some body
c ate
d an
st at
identi fy
i bly
w ing
con cept
sh aring
ul ous
ra ge
aa aa
pu sh
p age
f lo
s ick
i ma
deb ate
po t
kit teh
to m
g es
hand s
i x
apo log
e th
m ulti
sil ly
st ories
be at
comp any
d ated
the s
comm it
p is
po or
sh op
plac es
c ity
invol ved
b b
sci enti
bi o
tit le
he he
li ber
co re
end s
mal es
follow ing
re cogn
descri bed
y y
com pet
ag ed
run ning
f as
u ro
su dden
ho l
fi ed
2 5
pro per
psy ch
incred ibly
aver age
stud ying
at ure
d um
f ill
m ic
pat tern
k y
s of
on ic
cir c
b unch
bab y
norm ally
l one
s j
im medi
stru ct
soc ion
hand le
typ ically
mo der
conf ident
hu gs
gre en
slight ly
val id
anim als
r ic
in ct
ob ser
e ating
en ces
dis order
requ ire
re la
am ong
decis ion
g ed
ac cording
tra vel
di re
sco re
summ er
sit ting
entj s
discus sion
ar r
po e
child hood
cal m
c ation
b an
christ ian
v a
event ually
for got
can t
un t
jo in
p es
scare d
potenti al
mee ting
f l
picture s
respon ses
environ ment
talk ed
state ment
s our
introver ts
pa int
wait ing
me l
cat ch
pro te
sho cked
philoso phy
on y
pri v
ic es
ce i
main ly
fe min
discus s
conf idence
t able
be y
deta ils
rela x
pp ing
skill s
socion ics
le an
ne y
al ot
p an
al i
al right
comple x
pa per
grow ing
li er
lo y
4 0
wi fe
frustr ating
iv ity
om g
entire ly
iz ation
roll ing
necess ary
bo ard
8 0
ci es
enfj s
fe ed
cry ing
univers ity
desp ite
recomm end
c up
car ing
be came
te m
part s
extrover t
dr unk
no pe
if y
ag re
mind ed
b ud
k er
ma ster
pre vious
hor rible
re fer
figu red
p ure
sh ut
defin ition
cra p
6 0
st ren
ig nor
d at
am p
su ck
des er
fre qu
dou ble
bo ss
ag gre
g ro
r ad
bus y
ho le
every body
ima ge
sa fe
f its
t re
perfect ly
me th
wit ch
t ough
ri dic
ma ch
vi be
experien ced
h id
test ed
h m
cat s
cla im
favour ite
ac king
cl asses
ob ses
begin ning
2 4
ac cep
depend ing
vi ol
sign ific
jud ging
c ree
ve red
en se
7 0
l ines
ist ps
ani me
go og
communic ation
me mor
cl ar
i phone
in v
specif ically
lone ly
do ctor
reg ular
exc ited
are a
pu ll
friend ly
him self
love s
pop ular
stren g
respon si
uni verse
sat is
gra de
blu shed
n es
as soci
big gest
3 3
igno re
tr ack
close st
rele v
bt w
b um
e vid
fore ver
deal ing
major ity
f lu
un comfortable
rel ative
c ure
hum ans
pie ce
ro ad
he a
p ha
en sive
de e
remind s
au thor
eng ine
go al
happ iness
vis ion
in a
per ceive
hi lar
ag er
fi eld
finish ed
se ason
ar ian
inf lu
mat ic
d un
d ance
su cks
live d
ne ither
ob serv
fre ak
l ay
ar ies
s sive
our selves
pur su
g ay
ul ation
any ways
decis ions
intellect ual
2 2
high er
sof t
n am
s n
me m
ter ri
prof ile
add ic
h n
ab or
mu m
sp orts
fur ther
sa ve
self ish
im possible
soci ally
o re
st or
usu al
ear lier
re pe
pa ir
profess ion
com ments
ach ie
ridic ulous
g ain
ac count
it ing
ro g
ex er
fas cin
j our
near ly
att ack
mem ory
on s
dist r
in sul
fam ili
cult ure
me tal
l li
inter pret
9 9
fir m
bey ond
be coming
pro cra
artic le
cont ent
procra st
e ps
ta ste
video s
var ious
meth od
ex plan
ke pt
ther ap
pre ference
to tal
sur round
hilar ious
in y
p ath
sh ir
signific ant
relev ant
inten tion
tem per
con gr
streng th
famili ar
m l
tri es
ent y
help ing
ar gue
s li
wh el
ad m
ly r
strong ly
phys ically
stre ssed
expect ed
fil m
su spect
your s
there fore
jo hn
ap point
gre w
circ um
foc used
strugg le
e qu
t t
to wn
multi ple
c is
mor row
te am
contin ue
f law
i us
it es
enjoy ed
emp athy
d ig
s qu
hmm m
r or
fac tor
ask s
th ro
br ought
inst inct
at ta
pl enty
man age
ne ut
dri ving
y o
dra wn
op port
haha haha
i gh
differen ces
stop ped
ee ee
opport un
lo ving
mo on
tern al
de fine
ca fe
over whel
sen sing
americ an
co ver
r on
tell s
cont ext
g gs
th ird
we ight
ye a
new s
op tion
tra it
includ ing
e go
pl ans
dum b
agre ed
v ous
jok es
g ri
to morrow
ob jective
bu ll
uni que
re present
mo ments
wast e
sto re
m ut
te a
ru le
goog le
enter tain
job s
bas ic
be sides
fa ke
circum st
b ilities
ro le
op er
keep ing
al co
or ient
mar ri
regard less
hy po
s me
t ex
bo w
ist ics
fantas y
f ing
n ah
re action
ep is
off er
fre sh
anim al
organ ized
ch es
sy mp
anno yed
cei ving
hi de
in depend
tend ency
dru gs
r ac
in put
istj s
twi ce
neut ral
pre dic
lyr ics
a il
deep ly
chang es
at ic
fa ult
wi ld
ri es
si x
regard ing
guil ty
plan ning
creat ed
m ou
ben ef
at tit
de red
grou ps
clo thes
grad u
happen ing
r r
us ers
turn s
cap able
prac tical
p un
ind ic
act s
imag in
lad y
evid ence
on to
vi a
k a
r ant
belief s
concl usion
spirit ual
v an
see k
lead er
i q
for ced
op s
her o
sk in
mist y
a sed
v ic
fa ith
au to
fact s
ve st
mat er
dire ction
k ick
d ar
is on
we ren
m r
every day
wa ke
j ack
ab str
ast ic
tic ally
hope fully
an ced
dep th
cate g
b are
ti es
who m
bro ke
c row
e h
g un
re gre
mar k
da ily
draw ing
b ound
be aut
priv ate
g ar
i ence
n ic
blo od
beaut y
h es
ch ick
x p
birth day
jun g
go ver
m ary
al ous
chang ing
anal ys
there d
pr in
bal ance
aggre ssive
marri age
am ing
inter nal
possi bility
coun ter
ra ised
phys ics
assu ming
compli ment
extraver ted
2 1
got ta
ext ent
dist ance
sudden ly
a ud
wo od
kind s
9 4
personal ities
s now
clu b
le ts
ma il
over all
str ate
mis sed
mis sing
n ut
di agno
sme ll
ar rog
ic ient
comp lic
ner vous
intro du
2 3
le y
gu es
call ing
prac tice
we bs
te red
immedi ately
gra ph
b ag
f le
t ml
behavi our
im pression
dat a
min ute
u g
th us
is fps
ri ch
argu ments
l s
be comes
e vol
p m
mb ers
adv ent
set ting
s ch
my ster
do gs
ang ers
sub jective
stereo type
d ed
e ff
g ent
ar io
pro ve
app ly
hh hh
ca st
af fection
sc ary
id k
ci p
dis appoint
f ren
f ash
inter action
b ase
f ish
w ind
be ar
ha bit
hop ing
attemp t
impro ve
mou th
r ace
con tr
love ly
exc ell
9 3
ere d
fre ed
j ap
r out
shi ps
je alous
go als
00 0
g ut
in stru
con ven
z ed
al bum
ca ught
na mes
cont ri
med ic
has n
vis ual
deter min
ra p
bit ch
oo o
bro ken
polit ical
f ly
y up
to ry
dun no
h at
the ories
c tr
ke eps
we b
w is
che mist
fash ion
6 6
m and
se qu
tend s
scen ario
i ans
n n
we a
comp lain
example s
stereo types
ac qu
aw ful
ru de
occasion ally
al tern
s l
art s
any where
off ic
os ity
any body
show ing
connect ed
a head
se par
n s
s end
circumst ances
y ay
ing ly
gu it
extrover ts
exist ence
direct ly
webs ite
d d
go ld
il ing
comp ared
ph ra
sha dow
ch ur
different ly
sleep ing
var i
luck y
loy al
i red
freed om
se ction
sa ke
concer ned
st ree
irr it
abstr act
ce le
cou rage
tech n
tml t
v ul
re main
sol ve
har der
obses sed
f lat
h ated
ex pression
hang ing
mo de
mat es
mista ke
excell ent
sol ution
p i
cho col
2 7
c ro
z o
we aring
possi bilities
introver sion
dream ing
ped ia
f ra
acc ident
edu cation
de cent
fo ot
ob ject
hu h
commun ity
su s
arti st
no vel
am ent
week end
b its
in vest
alco hol
st al
as p
ser ved
analys is
d anger
a int
p ages
num b
is es
mo del
esfj s
m ur
z er
pas sive
z a
as ide
per fection
tr ick
mind s
curi osity
u si
ous ly
gg ing
christ mas
c and
s wi
si gh
start s
attit ude
f ell
me as
me mbers
r up
li br
conf using
topic s
4 5
o w
ch ill
ition al
2 6
back ground
fren ch
exc use
explan ation
guit ar
pro gre
over ly
off ice
med it
enti al
bre aking
jud g
spend ing
chall en
c ard
s am
ac comp
des ign
frustr ated
sp an
emb arr
an a
se ll
la p
bas is
i mo
lo ck
reason ing
n ers
bri ggs
event s
dro p
motiv ation
slow ly
achie ve
let ting
rep lies
complic ated
j es
hear ing
drink ing
re ceive
ru sh
lea ving
re act
st are
su ic
op ath
str angers
ad or
clo ser
ton ight
isfj s
win dow
8 5
b ird
bo ld
sour ce
me chan
gl ing
dr ama
f ying
n u
to ler
it ions
as ser
ment ally
fall ing
parti es
c ross
op ti
au x
communic ate
in no
sha me
challen ge
let ters
crit ical
build ing
comb ination
hard ly
ti ll
ex ternal
tal ent
av y
al ive
man ner
expect ations
my ers
sent ence
disco vered
sensor s
i est
j er
fe ctive
sco red
develop ment
secre t
a while
b on
el s
use less
pres sure
pres sive
ins ane
bull shit
t un
t roll
en ess
off ended
let ter
tri p
mater ial
b right
j s
lo op
po l
est ps
assu mp
limit ed
chocol ate
d rain
l ord
p ink
wor ried
fic ial
ro o
inf ul
regre t
c ud
l in
s na
he avy
qu it
inf o
tic s
exer cise
gover n
in spir
anx ious
t ar
in sp
to ward
we red
qual ities
real istic
f at
str ic
bl ind
imag ination
allow ed
fascin ating
cele br
r an
honest y
disco ver
ar m
ay s
think er
every where
ga ther
bor der
min or
bare ly
ele ctr
b row
r at
bri lli
inst ance
pro mis
ment ary
sex y
dy nam
il led
car ry
teach ers
poe try
frequ ently
chemist ry
matter s
passion ate
inti mid
genuine ly
er y
st ated
me ta
rom ance
9 5
s witch
smo ke
accomp lish
ut ter
di ed
appro pri
user name
v it
cas ual
sar cas
an o
scienti fic
adm ire
v y
at o
as ing
ri d
sh all
pri mary
pick ed
2 8
feel er
cho se
spe e
oc cur
flir ting
f al
n ts
s an
re cor
en th
through out
individual s
procrast in
sarcas m
tr ity
ob sess
pa inful
critic ism
c ous
be low
lo sing
exist s
hold ing
cli ck
hun g
apolog ize
k o
ch i
hur ts
so li
fe males
je ction
mil lion
a ur
b log
kid ding
p on
v or
est ee
refer ring
sy n
e con
x n
re ject
me mber
wi ki
tr an
her self
medi a
scen e
we st
am bi
dee per
profession al
en cies
la bel
ven ess
chur ch
d au
z one
dan cing
b ought
pret end
bu mp
writ er
sho t
aspect s
b low
c am
ma int
che e
vo te
vis it
appe al
pattern s
ho ly
ta ught
inter view
attr action
but ter
ca pe
man i
care s
inter act
deta il
conv in
li king
ce ed
per ception
bo o
stand ards
memor ies
maint ain
n ur
ref lect
in stant
int e
estee m
bo thered
gif t
brilli ant
b by
el abor
po ll
stree t
bl ing
dau ght
m irr
he ren
ca stic
im mature
log ist
sar castic
pre p
ul ate
pro vid
cr ack
class ic
femin ine
s w
he h
int ri
val ent
fil led
athe ist
a i
o de
st ates
de li
ell ing
recogn ize
u h
col our
3 5
analy ze
activ ity
chall eng
pis sed
acqu aint
re served
tech no
7 5
s ched
c red
s and
en ing
st im
le ep
spe ed
cl ue
explain ing
me h
ha ust
ad ult
adv ant
as leep
hy per
surpr ising
engine ering
vul ner
3 4
ver t
ex haust
moder n
explain ed
polit ics
bat tle
bro wn
p in
we ed
su peri
bl unt
play s
human ity
va gue
jes us
fo ol
str anger
conf ess
convin ced
e uro
cur ity
mag ic
6 5
friend ships
min i
incl ude
bla me
x ic
trad ic
p ian
po lar
con tradic
tr ay
comp at
gen ius
tur ning
americ a
e qual
fi g
cl ing
cl oud
fant astic
mista kes
be long
dest ro
opportun ity
orient ed
t at
enjoy ing
ef fective
cree py
nf s
contin u
th ri
pro vide
feren ces
pri de
ris k
g or
ma o
d ir
s ke
out going
real ise
mis understood
gg ed
creat ing
inse cure
o logy
par k
level s
wea ther
k u
st age
but ton
la id
mas cul
mel low
n in
bro ad
pri or
prote ct
t ren
fe st
ass hole
contri but
fa iled
dr am
appropri ate
l ur
r ate
cal cul
appreci ated
pleas ant
activ ities
altern ative
g ust
argu ing
shir t
independ ent
enth usi
sched u
superi or
con temp
serv ice
conscious ly
ne uro
vi ll
jok ing
proper ly
d inner
h en
w and
call s
stre am
swe ar
pop ulation
athe tic
al o
h on
ty po
ca ses
pp y
comp ass
sc ale
libr ary
care ful
fr ank
spee ch
a x
if ied
head s
sad ly
creat ivity
langu ages
irr ational
trity pe
deser ve
epis ode
lo cal
temper ament
wi de
ast ro
har sh
leg al
arrog ant
m oun
m bo
t ro
re turn
qu ir
9 7
co de
ag ing
guess ing
gra phy
teach ing
d ick
for give
was h
qu ot
fin al
sha red
av ail
govern ment
h d
l mao
v ac
ad ap
col ors
vo ted
har m
dou b
fight ing
diagno sed
daught er
3 8
k iss
ve y
tru mp
colle ct
lean ing
th reat
te ars
eng age
kill ing
feed back
ast er
ans wered
nar cis
w ol
w inter
lo ss
de v
sh ell
didn t
bad ly
bu b
gl ass
plan et
emp ty
explo re
p ack
p her
t ree
st able
su it
op tions
ca ke
6 4
k is
ac ade
in cre
big ger
ber t
surpr ise
pay ing
pie ces
o tic
ho li
sit es
anno y
syste ms
numb ers
e ase
are as
si ze
man aged
w are
re ference
se es
de mand
ho bb
per ceiving
point less
inter n
sil ence
ador able
chee se
pian o
d ying
pr one
har ry
origin ally
le te
te le
stand ing
les son
har mon
stay ing
appe ars
ref le
talk s
express ing
stud ies
do ors
sh if
ate st
stereo typical
accep ted
mut ual
u red
x nt
feel ers
pro of
sen ti
dri ven
sho es
y el
is ol
lead ing
gif ts
comp are
gre atest
mix ed
parti cip
influ ence
fal se
r us
re ve
up date
log ically
stu b
sign s
subject s
ne igh
char ge
press ing
fac es
oooo oooo
success ful
t um
for med
fe et
su m
ma x
qu iz
had n
s ac
t one
v in
power ful
bur n
cir cle
narcis sist
sor ts
t b
form er
favor ites
fiction al
soli d
j i
m ately
cap ital
stress ful
elabor ate
st one
de mon
just ice
cri ed
ger man
room mate
go s
mil it
gy m
uu uu
mirr or
hobb ies
n el
n ick
p ants
be have
people s
cause s
let ed
9 8
n d
re li
me at
ul ations
br ings
set tle
v ive
per s
see king
sing ing
correct ly
pleas ure
flir t
hi p
par ano
mar ry
euro pe
r s
psycho logical
phra se
intri gu
do ms
ri de
gu ard
inte gr
h an
t f
ha h
ad a
bo ys
gen e
cr is
war ning
ane se
c ust
r ont
in ing
en ed
aw w
cor relation
discus sing
benef it
d it
g gling
pat ient
second s
supp or
progre ss
g as
me lan
le yes
il t
inter actions
enti ally
appear ance
suff er
p ra
u ti
op posed
dri ves
re sist
cri min
produ ctive
avail able
too l
pic king
cre te
mist ic
follow ed
spo ken
wis dom
sp ark
won dered
cond ition
search ing
rol leyes
regard s
or ange
work er
na ire
sc ar
describe s
ali en
atta ched
gent le
r ange
s ses
ex per
ant ed
clo sed
sy mbo
arti stic
student s
paint ing
g al
st ers
ul ty
question naire
aw ww
answer ing
lead s
gro wn
advant age
quot es
at tend
con cep
pre cise
des k
eng th
expect ing
bri ef
therap y
jap anese
wiki pedia
id i
tr um
coun ts
sive ly
ident ity
pol ite
u ck
ch est
for th
do cu
cause d
spon t
coun sel
cla i
d ates
p it
se y
think ers
des per
class ical
analy zing
con sequ
imp ul
strong er
scre en
danger ous
p al
put s
bring ing
m ac
work ers
descri bing
lea ves
ver bal
cor ner
open ing
sign ature
meaning ful
rad io
g ig
es cape
am s
relative ly
congr at
equ ally
7 4
a ke
u k
stand ard
low er
fol ks
e mail
se ven
be ll
ad hd
experi ment
gre y
fre aking
grad es
milit ary
p unch
bo re
sp ring
cho ices
cent er
bot tom
f ro
t iny
ir on
paren t
suic ide
stub born
b ill
s cri
un d
jo ined
ulti mately
liber al
z en
comp ar
tend encies
bu ilt
produ ct
pot ter
misty ped
moun tain
p c
cook ing
compli ments
d ge
un able
con crete
conf ront
gl asses
qui red
responsi ble
spont ane
sha pe
fam ous
character istics
require s
d or
gh o
remind ed
pas sed
suff ering
deter mine
stat us
cous in
f fe
t es
x j
re call
ex ception
ess entially
defin ed
accep ting
7 8
p lain
s is
worth y
b ath
sub tle
hea vi
jour nal
eff icient
tb h
t ang
the me
en e
as sign
h int
ti e
do ll
us ions
bi ble
cre am
dist ur
struct ure
author ity
observ ation
melan cho
idi ot
p lot
le on
sh er
bi ased
pat ience
var iety
res our
ug ly
3 6
b f
se a
ac tor
id io
mus ical
dra gon
associ ated
flaw s
s lo
t ask
re son
reason able
emp ath
disappoint ed
span ish
th ous
be er
not es
br it
cu z
bal anced
mess y
the ore
ve get
co p
ci ple
sp ort
less ly
mat ically
trad itional
thous and
b un
de lete
light s
stud ied
dist ant
smo king
connection s
insight ful
nes ses
zer o
se me
ti m
um ble
ang el
attr act
regular ly
pha se
repe at
meta ph
recor d
f ru
po em
consist ent
s ir
sh allow
pa id
stru ggling
estj s
initi ally
mascul ine
as sess
go sh
ful fill
hel d
pu zz
motiv ated
manipul ative
factor s
rout ine
s la
the tic
for d
co ll
who se
char ming
separ ate
h ence
i les
p se
re ci
or ing
war s
border line
m are
in o
re vol
no where
des ig
great er
explain s
philoso ph
nar row
congr ats
l am
for ms
dru g
crow d
4 8
he ck
ab s
ent s
what s
par ag
doesn t
respon ding
home work
da vid
por n
messa ges
project s
train ing
hid den
pursu e
meas ure
as sed
ad dress
con serv
ter ti
hi ll
list ed
au then
econ om
cust om
5 5
n ie
w tf
ex pl
con fir
ces ses
ton s
cud d
terti ary
st it
aren ess
prin ciple
fig uring
ho st
ra ph
sure ly
mil k
shop ping
c amp
r ation
at er
st aring
po li
bo b
cra ft
add ed
exc iting
l ength
ma them
aw areness
won t
cor por
hh h
treat ed
ado re
obser ve
chick en
vill ain
re ss
ro t
ab sor
fil ms
teen ager
m c
ar ter
up s
sp ic
bla h
effect s
bud d
b others
g lo
since rely
sk i
hur ting
mach ine
hid ing
perceive d
zo mb
e ve
cou ra
profess or
conv ince
compet itive
overwhel ming
re quest
ab lish
tri g
hor ror
authen tic
se ve
ab ilities
show ed
car s
bound aries
techno logy
compass ion
b il
wi l
fe at
po ke
con cent
est ablish
sil ent
pan ic
ke ts
sh el
ul ts
gen re
hum our
leg it
g ic
t rolling
night mare
develo ping
suggest ions
bio logy
s pre
co st
co py
po wers
ra ven
intuitive s
photo s
strate gy
9 6
ill ness
sur vive
random ly
c law
m ous
n it
st ars
me rely
ho les
con su
pre vent
mar ily
bi as
sad ness
sou th
agno stic
parag raph
d im
s ity
t w
re t
pre ferences
inf in
sur face
diffic ulty
init ial
moral ity
inno cent
so le
per cent
play er
bu ying
ni a
active ly
clar ify
reve al
e qui
ho ok
ep ic
tri but
incl ined
responsi bility
overwhel med
int ended
ta st
point ed
cle ver
atta ch
schedu le
f x
bit ter
mis sion
scre w
heavi ly
es fps
ed ge
ne at
night s
bot tle
re lie
ha m
day dream
mat ur
blo ck
arti sts
insul t
c ell
dre a
assu med
hea ven
strength s
advent ure
nin ja
tum bl
seme ster
c amer
o my
si m
pl at
conscious ness
surround ed
concep ts
4 6
lo ose
pres ence
experien cing
ord in
typo logy
re bel
ch ances
ro bot
ob lig
che m
laugh ed
stru ctive
inten tions
liter ature
trans l
categ ory
tat too
e li
x st
post er
oc cup
ific ation
commit ment
techn ically
medit ation
i bility
p ill
re ck
ic or
ind ust
good ness
coun tries
grow th
k no
p up
r ings
am using
vo c
emp lo
includ ed
vulner able
exper t
conserv ative
2 9
l unch
ti ps
com pre
mm mm
show er
app le
s ly
t all
can cer
du mp
state ments
link s
discuss ions
congrat ulations
g ers
r d
ab use
ur y
dif fer
sen s
sm iling
pur ple
ideal istic
prac tically
gram mar
therap ist
embarr ass
dynam ic
u ce
am bit
ta il
pu ff
deb ating
incred ible
philosoph ical
matur ity
b ang
e y
l or
cont rolling
fac ial
ref use
ele mentary
g ard
p ul
s wed
u sive
le st
cy cle
wall s
k ar
n ine
s ne
being s
ph ones
gi an
swe e
guil t
intention ally
tumbl r
t ac
fin an
gr anted
off ense
conf usion
bre ath
romantic ally
period s
myster ious
dram atic
i xt
re jection
ge or
gu id
ster n
cr ash
concer n
satis fied
conven tion
determin ed
b in
o sing
be ach
ar ms
con tain
ca tho
ta x
real izing
imag es
frustr ation
receive d
sher lock
p iz
al pha
ide als
soci opath
mor als
app lies
cy n
shit ty
vis ible
que en
manipul ation
ban ned
ignor ant
distr acted
auto matically
evol ution
mathem at
catho lic
l un
th y
th in
re actions
fe ars
app lic
super ficial
extrover sion
mas sive
flo or
o ops
to ri
de vil
sh ar
question ing
ob li
listen ed
cha os
allow s
weak ness
b ru
i tor
x s
at tribut
gr ate
sur vi
foc using
addic ted
insp ired
neigh bor
a im
d are
e c
z es
le e
comp an
je ans
ignor ing
gradu ate
e ight
as per
ver sus
per form
ah h
cru el
includ es
tre es
tex ting
fing er
3 7
4 7
li m
ur ge
where as
haha h
rain bow
rep ort
vir gin
thor ough
fail ure
firm ation
offic ial
dis ney
ction s
pr ay
che cked
spre ad
h all
th r
st ack
so o
ch ing
ac cess
mo tive
fun dam
bab ies
test ing
great ly
artic les
entertain ing
fundam ent
a ustr
f ed
el led
un known
ex clu
fu cked
apart ment
ske p
harmon y
piz za
g f
in heren
re quired
be gan
so lit
for mat
list s
sug ar
hit ler
jour ney
parano id
p iss
de mo
now ad
ak a
ner d
prefer red
walk ed
fra me
astro logy
ant ly
part ners
sco res
wit ty
concl usions
push ing
bo at
fo x
cl ash
mon o
pic s
stim ul
nowad ays
m ask
n ative
en courage
ti ght
ch er
un usual
off ensive
ser ve
med ical
emp has
vir t
dir ty
e v
h ates
at ory
able s
real ised
ak en
ste al
aaaa aaaa
immedi ate
cyn ical
b ite
no stal
ll ll
fri day
even ing
belie ving
walk s
program ming
k illed
r ated
na med
gi ant
plan e
suggest ed
austr al
on ed
ke ys
pe ts
na ive
believe d
imp act
mi les
cha otic
avoid ing
fl ash
graph ic
4 4
c ated
er r
be red
con struct
wo ke
bi a
accept able
yy yy
m acy
p la
am i
pro cesses
gener ation
brother s
band s
ulti mate
bud dy
c ket
s in
t an
st ance
se ts
ro se
some time
vi vid
im ate
thought ful
ish ed
ste ps
mar ket
rest aur
manipul ate
relax ed
poli ce
d ut
r ay
en light
ho mo
oun ce
pp l
dis gust
ud es
bl ings
in ser
ine se
mis er
br and
break fast
suggest ion
fast er
initi ate
jer k
contribut e
gho st
3 2
c ards
ad es
ag ger
talk ative
inter views
function al
sol ving
sho o
sj s
acquaint ances
v ast
sh ine
mes sed
judge ment
aux ili
pon der
cred it
confir med
p he
ch ess
ch uck
ex pressed
hi bit
af f
intimid ating
compat ible
yel low
rus si
no se
ch inese
lo ver
ro bo
seem ingly
second ary
twi st
hes it
obsess ion
b ic
com pe
gr ab
des c
sol ved
pri marily
spec trum
gree ting
teen s
techn ical
tun e
auxili ary
r ick
w ine
an n
en coura
de te
de pressing
di vor
ff y
cep tions
hor ri
viol ence
accident ally
r ise
ir relevant
fr an
anno ys
stri kes
mur der
promis e
u tions
is ms
ha bits
lo cation
wor ries
rel ating
sen ior
cook ies
gos si
j am
se curity
smo o
chan nel
assump tion
wol f
raven claw
c tiv
v ice
sen sit
after wards
bi polar
pure ly
myster y
contr ast
i ally
m ild
v ary
un te
con form
ci pl
sp here
dis cipl
understand s
cent s
rep lied
ben e
fix ed
respond ed
p ac
co ck
clo thing
inter acting
social izing
land s
clean ing
associ ate
manage ment
roo ms
hung ry
sac ri
d ual
f lying
o oh
and a
li f
un like
kind ness
point ing
heart ed
l acking
s che
re mo
co vered
ta int
man ager
high est
har dest
compet ent
observ ations
cris is
grate ful
a qu
al d
so oo
ac knowledge
he ight
ab sur
gu ide
sp lit
im press
sound ed
ru b
che er
lat ter
sat ur
worry ing
lad ies
jump ing
interpret ation
inspir ation
cling y
5 8
ge e
hi stor
high school
lu c
vol unte
law s
def ense
object s
6 8
o x
ho bby
cho osing
che cking
vo cal
igno red
ded ic
o ce
ab and
ad just
mar ks
hand ed
app lied
reach ed
opti mistic
b od
w s
and ro
wh il
go of
te eth
pro ven
spe cies
open ed
ball s
obser ving
sly ther
whil st
so ld
pe p
we ir
can ada
ss ss
nor th
tur al
aa a
nut s
c el
f ond
l ab
n ational
p tion
ver b
ven ge
mind set
sha ke
exp ensive
notic ing
lon gest
fing ers
asser tive
reli able
b ond
m bered
person a
stand s
gr asp
sho ot
prac tic
consist ently
pis ses
ignor ance
shir ts
chem ical
r ab
re ceiving
no ise
ph en
play ful
reme mbered
isn t
pes si
o gy
x ual
rep lying
throw ing
benef its
infin ite
geor ge
l ou
ar ri
li z
co inc
dr um
fall s
dic t
link ed
kit ty
direct ed
method s
resour ces
metaph or
no x
out s
te ar
rel ates
ff le
mm m
appreci ation
fit ting
invol ve
epis od
leader ship
d red
j k
n ast
ac ity
find s
heart s
hor se
non sense
touch ing
commit ted
gro cer
terri bly
procrast ination
mani fest
narcissist ic
re w
en vy
pe e
de leted
we stern
ir onic
po ol
who ever
care d
mist aken
sent ences
weak nesses
secre tly
lap top
b read
el iness
for mal
de gre
ra pe
fore ign
che ap
adv ance
mag ical
pick y
drink s
ii ii
compar ison
id ers
si g
sh ru
come dy
iz es
emp loy
exist ential
sty les
decis ive
plac ed
psych opath
stor m
hypo the
assump tions
expl oring
camer a
slyther in
over come
bl ank
bur st
grand mother
tast es
smoo th
degre es
st alk
so m
li ar
but t
pos sess
dri ver
mental ity
move ment
valu able
invol ves
sky pe
inti mate
peace ful
lon eliness
apolog ies
eth ical
tex ts
instant ly
provid ed
contemp l
spontane ous
7 7
d ies
m ill
re ward
er ror
me lo
se at
le m
un happy
end less
off end
plan ned
imagin ary
si blings
day dreaming
fo ld
comp rom
na il
aw ake
medi um
sexual ity
sal es
stri ke
ho sp
ra ise
sa ving
bo mb
clo ck
depend ent
num er
hun dred
bra ve
thes is
foot ball
surprising ly
precise ly
h ou
t asks
wh is
el ds
ro les
po d
ex ten
ca ve
world s
lic it
insight s
inser t
nox ious
re in
make up
di cho
part ly
exp and
break s
sensor y
potenti ally
episod es
b ye
s no
v amp
an ony
ad min
sp ell
right s
school s
cha p
sensit ivity
absur d
ti ed
for gotten
sp am
ang le
ob noxious
dre ssed
soul s
perspective s
travel ing
sch iz
bore dom
4 2
k in
m use
be tray
lo lo
de part
ad ults
ci ent
par al
sm ith
cri me
bi ke
add ition
sto mach
embarr assed
adap t
e gg
in n
out ward
ex e
pr on
min im
since re
sm arter
show n
cal i
cha ir
deb ates
math s
emb race
un icor
belie ves
psycho logist
em er
ww ww
stat istics
destro y
shif t
t win
be e
ter min
small er
cha se
teen age
admit ted
bat man
inti macy
deli cious
refle ction
l en
l ly
m ass
r p
as sist
pe ter
our s
express ions
ali ke
previous ly
predic table
ge ek
there s
sp ider
sen ses
conf use
cre ation
import ance
dark ness
meaning less
por tion
supposed ly
occas ions
sour ces
bub ble
ret ard
5 4
a es
m ir
w ings
se mi
be g
ar my
no on
ex pressive
hone y
oc d
deta iled
bul lied
viol ent
thro wn
jap an
loyal ty
g are
m art
th ur
en coun
ro ot
ex agger
sp in
um m
mm ing
brain s
deta ched
tren d
at mo
at ors
ti re
int s
some day
coun ting
identi fied
fan cy
scienti st
opportun ities
cand y
reject ed
luc id
st ating
ne ck
com ic
ach e
na ked
cer taint
sor ta
che ating
car to
mic ha
seve re
obli vious
6 7
i at
an thro
as ha
so ooo
po ses
dream er
remember ing
late st
holi day
theore tical
attach ment
vamp ire
6 2
b ach
st umble
is land
ti p
sc rat
hope less
spo ke
temp or
prin cess
prep ared
clai ms
g aming
p il
ab usive
we igh
ir ony
pro mo
di et
mon ster
close ly
child ish
sex ually
consider ate
dist in
stay ed
ideal ist
cul tural
certaint y
a thing
n ation
z el
as m
ti fic
creat ures
run s
inten sity
apparen t
surround ings
vic tim
judg mental
k at
per man
inter rup
bad ass
enjoy able
hand writing
fall en
ener g
finish ing
flow ers
affect s
moder ate
poke mon
b id
p ity
t ch
you th
ca uti
sa ved
person s
il logical
ine vit
cent ric
add ing
touch ed
communic ating
photo graphy
affect ed
challeng ing
b rush
le ment
ti ck
ma p
sol utions
den y
gif ted
odd ly
load ed
drain ing
thri ll
vac ation
lesson s
consequ ences
micha el
b ast
g id
the less
li p
ver sa
un necessary
su ms
ir ing
ca de
sp elling
pu shed
flow er
repe ated
j ane
l as
me al
be s
with draw
ind ul
every time
emp athetic
suc ceed
ado x
insp ire
ctiv ity
oce an
no tion
su spic
us a
ess ay
bl an
pu bl
attemp ting
vibe s
influ en
co pe
ca using
af firmation
relation s
par adox
vent ing
lar ger
def end
pot ato
obser ved
soft ware
veget arian
b c
j unk
ing e
st ab
st ain
se le
de fault
who a
stru ck
bur den
decid ing
fight s
xx xx
ja mes
sal t
strugg led
bird s
appeal ing
g ate
th om
ch art
any time
iz ations
wa king
sk ip
cap acity
accur ately
crush es
predic t
toler ate
intrigu ing
convention al
e valu
i ency
be ast
mo bi
ant e
sh or
need ing
om en
eth ics
sli p
prep are
frank ly
compre h
k ore
en sion
out come
just ify
com for
char is
affection ate
quir ky
finan cial
g am
u mp
re y
re sent
ch en
un likely
gr ay
gr ace
gi a
exc ite
fair y
eng aged
hold s
pass ing
kit ten
research ing
ja zz
join ing
eeee eeee
window s
bath room
corpor ate
miser able
a id
f ab
r hy
u ri
th um
in ven
or p
int ent
we al
sub conscious
tech ni
relax ing
procrastin ate
suppor tive
melancho ly
fru it
8 4
b ass
g ir
pe ers
read s
sp a
ol dest
pos ing
dro pped
complain ing
gossi p
sh es
im pressed
cl in
hum ble
br an
sho ck
scen es
wast ing
univers al
compet ition
mic ro
gradu ated
scenario s
c ough
p ig
an cient
happ ier
ud ed
hu ffle
sist ers
discus sed
cli mb
organ ization
comb ined
psych iat
fle x
utter ly
to ms
so cks
ag on
defin itions
cur se
behavi ors
win ning
ency clo
load s
wed ding
imagin ing
categ or
austral ia
greeting s
g ry
in sensitive
en counter
ad s
ah hh
pr ice
similar ities
arch ite
bur ning
arrog ance
h its
j im
y i
be th
as ian
op posit
la me
comp aring
should er
fore st
head ed
ger y
colle ction
gig g
sne ak
restaur ant
huffle puff
ge tic
pre gn
ist er
fi elds
hard core
mis m
bu g
ni hi
consider ation
colle a
prof ound
stupid ity
amoun ts
analy tical
rele ase
pun ish
medic ation
stric t
pul led
phen omen
grocer y
atmo sphere
f light
p unk
ther n
ter ing
happ ily
imp ly
sing er
wa ve
wish es
por tray
accept ance
connect ing
gard en
nast y
b ac
d ys
h r
v able
w ra
th ir
ar che
jo ys
tra pped
adv anced
quo ted
occasion al
lon er
disorder s
introdu ced
tar get
opposit es
c les
r as
w ound
si ble
sp ac
ren t
dis respect
emo ji
comm and
luck ily
posit ions
jun gian
bio logical
sn ap
ridiculous ly
survi val
demo cr
hosp ital
g ross
j an
j ac
m und
y er
le gs
for man
do s
ca ffe
dis play
pret ending
iz ar
among st
contr ary
irrit ated
electr onic
lur king
acade mic
cauti ous
j on
re place
re pet
un expected
qu ant
pr ison
after noon
cep tive
ear s
extraver t
addic tion
doub ts
embarrass ing
mobi le
gry f
8 8
i k
v ity
z zy
at y
er ic
per forman
il er
ill usion
cho sen
gen es
cons ci
nice ly
app lying
main stream
fac ed
ideal ism
comput ers
trad ition
fail ing
obses sive
c it
h ating
m ble
n ap
p ier
z on
in sist
in ability
to xic
ro bert
si e
life style
pr int
gen res
care ers
bu gs
br ut
scre am
ught er
pursu ing
flaw ed
gues ses
bold ed
holi days
b ust
f b
in visible
mo ves
ho lic
pro ceed
first ly
mis sive
cent ered
che ek
eas iest
pa ul
engl and
match es
attack s
xn fp
indust ry
archite ct
d ust
f action
f lies
l ust
se lect
es y
qu es
sound ing
tra ve
wa ves
du b
desire s
chat ting
instru ment
exhaust ed
n is
id al
tr ash
wo o
deal t
touch y
wast ed
poe ms
procrastin ating
intern ally
zomb ie
motive s
verb ally
gryf find
e u
al ex
li a
for cing
de liber
gu ar
hi er
need y
man ga
last ed
du ll
insul ting
alo of
trig ger
encyclo pedia
d ang
f if
in ity
mo tor
co s
ite ms
kill er
control led
grand ma
gold en
exhaust ing
b is
r um
re se
re venge
for getting
we ap
ta g
ci gare
wo ah
post ers
af ford
mis understanding
che ated
ger many
sun day
prote ctive
frequ ent
pull ing
offic ially
assess ment
a ses
f ers
u ma
y or
z i
ing u
so ever
de cl
do l
ind if
ist ically
social ize
writ ers
lect ure
sl am
ow l
idio ts
brit ish
glo bal
shar p
satur day
f s
j en
in correct
wi lli
fe red
ri ver
ble ss
gr ass
care fully
cra ve
hu gging
speak s
fli p
inv ited
instinct ual
cloud s
discipl ine
asha med
excite ment
gryffind or
5 00
i lies
z iness
re fresh
ch r
pe st
go o
un ited
su cked
per cei
ex change
con firm
pro s
che at
cor n
creat es
scre wed
parti ally
ix fp
terri fied
interpret ed
remo te
3 1
3 9
f ans
o il
s wit
at u
ke ir
he at
fe t
if ying
too ls
learn t
cha in
clu bs
cook ie
large ly
intellect ually
swi mming
talent ed
particip ate
docu ment
desper ate
fundament al
russi an
t ling
re mark
what soever
ra w
ren ce
fj s
ire ct
cap tain
inse curity
enthusi asm
intrigu ed
principle s
a unt
th ick
re move
the at
en de
is a
lo cked
ad vert
ent it
ter y
sa ge
defin ing
imp lying
mar i
pres ident
sto res
present ed
hit ting
def ensive
fascin ated
symp athy
hat red
impul sive
inheren tly
p ir
p us
s ket
s ending
ve gan
ri p
int end
un g
bl ur
open ly
dou che
anal ogy
ital ian
inv ite
squ are
symp toms
perfection ist
distur bing
depart ment
caffe ine
co w
ri l
ul ated
ci l
ill ustr
ru in
exam s
vis iting
bed room
roll er
suggest ing
allow ing
fli x
ele ment
suff icient
desig ned
5 2
r ice
st ation
so oooo
de ce
ho o
rel at
di p
comm only
god s
dam age
mood s
secre ts
instinct s
feat ures
lim its
thorough ly
dut y
minim al
b ie
e ast
i veness
it arian
li an
ti veness
lo vers
ll ing
af ric
na ils
bre athe
net flix
philoso pher
introdu ce
nn nn
e ternal
g ap
r ising
in vent
for ces
she ep
oo oh
comm er
wouldn t
bas ket
stic king
ele ments
scare s
liber t
psych ic
rich ard
discover ing
wash ing
counsel or
absor bed
goof y
k night
p d
p last
my th
ic iency
he m
con desc
od i
ext ended
sm iles
sha kes
pur poses
cli cked
extra version
process ing
kit chen
straight forward
ado p
bul ly
dig ital
novel s
sell ing
gor ge
hon or
mathemat ics
skep tical
0 1
g il
l ash
al ign
un cle
con spir
ess ential
sp iders
gr in
differen ti
adv ise
cour ses
cut ting
200 0
satis fying
season s
pair ing
thro at
yo ga
medic ine
toler ance
influen ced
d read
t ab
re moved
st on
ar i
mo d
sh out
pre mis
ul a
ill a
char m
dra g
cha me
liter al
dro wn
produ ce
gues sed
li ps
ma ker
gr ud
real ization
sc at
ni fe
mi le
arch y
strange ly
ground ed
nar c
attemp ts
satis faction
engine er
entertain ment
wood s
improve ment
invest ig
gather ing
pra g
empath ize
bil lion
sole ly
ordin ary
bod ies
hou ses
5 6
c ab
d well
j uni
it er
co lo
un fair
un related
su its
ur al
mu sh
com bo
mor tal
pa thetic
sto ck
twi light
poor ly
confess ion
fulfill ing
equi valent
relie f
a me
b our
an cy
my st
pl u
pl ant
str on
ner dy
sle pt
polit ic
priv acy
skin ny
inspir ing
8 2
e inste
p ound
re view
st ro
with drawn
we e
fri ght
under lying
dis ease
organ ize
aut ism
boss y
dar n
xnt p
numer ous
keir sey
libert arian
b ank
k ers
wi ch
ex ces
pre jud
ra ve
ste ad
sub type
bre ed
neg lect
desp ise
tre k
hero es
revol ution
solit ude
juni or
j aw
de x
ri ding
sound track
cra ppy
pu mp
wish ing
colle ctive
sci ences
ener getic
motiv ations
intense ly
aud ience
sam ple
electr ic
bub bly
tele vision
senti mental
pse u
dim ension
cali for
retard ed
performan ce
chr onic
i let
o ve
re as
ha w
li l
do o
ma sters
hi king
ci vi
vi al
aren t
dre w
sub scri
youn gest
bri dge
suggest s
sun shine
critic ize
dynam ics
tran sit
puzz le
robo ts
gorge ous
p ace
ex cl
ex hibit
tr ap
ind ie
ste am
cur ities
imp at
imp lies
mar ke
music ian
follow s
exist ed
trust ing
relig ions
hop es
inse curities
circ les
misty pe
setting s
symbo l
o id
an ne
co workers
un de
thank ful
ser ial
super natural
dist ingu
jud ged
sil ver
blo wn
reach ing
adm ir
represent s
mechan ism
syn dro
isol ated
distin ction
c ities
e lect
f ate
y ell
ad ed
la be
comp ul
mon key
mm er
ber ry
imag ined
mi a
eng aging
blo ody
leg end
iron ically
pil low
einste in
syndro me
or a
of fered
ha ble
te e
life time
dis appear
bl on
ste m
vo cate
tra de
tra um
cal y
close t
sub forum
cult ures
box es
christian ity
objective ly
jealous y
celebr ity
crimin al
drea med
anony mous
5 3
5 7
b oun
s had
y ard
er al
en joys
un conscious
su me
all er
la ughter
mis understand
sc orp
sur ance
stop s
cond itions
dist inct
100 0
figure s
dic tion
accur acy
treat ing
artic ulate
disco very
stri ve
ade qu
clar ity
indic ate
ene my
exclu sive
emphas is
6 3
er a
tr af
ess ence
tal e
prefer ably
bri d
var ies
bul lying
acc used
valid ation
narc iss
p our
th rew
me re
se cure
ed ited
de cor
ad vocate
function ing
fol k
lat in
lead ers
dark er
direction s
judg ment
dit to
econom ics
mund ane
stron gest
pseu do
d ab
g rain
k nife
m t
at m
co o
ma ga
cl um
last ing
tor n
open ness
stru ction
sco pe
fac ing
gree k
stra w
step hen
concer t
viol in
gain ed
irrit ating
suic idal
compat ibility
narciss ism
a ha
e cho
z ard
be ating
ke en
de structive
vo ices
simp li
ee e
concer ns
bother ing
challeng es
enthusi astic
wand er
comprom ise
traf fic
b izar
n iss
in formed
is ation
co ast
int x
un aware
un stable
per su
con sen
inf atu
vi o
sur vey
exist ing
scre aming
treat ment
conflict s
edu cated
claim ing
independ ence
spiritual ity
aud i
aud io
strate g
smell s
cand id
plat onic
b one
s wing
re put
to my
ti le
ac le
con structive
ant is
ind u
im men
list ic
bu tion
ton y
fam ilies
tur ing
vis ited
shy ness
soon er
colour s
effective ly
encoun tered
comfor ting
f ice
g t
t our
t went
and er
be li
ch or
el ly
ge o
id en
ex ual
inf x
cent ral
tit les
pet ty
trick y
cud dle
thousand s
a z
c s
r it
re lea
st ur
be ard
un e
mon day
ak ed
ner ves
prof iles
crit er
quiet ly
conv inc
dire ctor
ali ens
deser ves
repe ating
incre ase
drea my
emplo yed
lif ting
bach el
plast ic
conspir acy
twent y
b out
g it
k n
s ink
s word
t act
you re
ch asing
co oper
con vey
si a
us age
ci vil
red u
sk illed
prof it
swe at
awkward ness
soc cer
rr rr
docu mentary
clai med
mountain s
sacri fice
histor ical
repet itive
9 1
a haha
j ay
k ne
t in
so lo
